gacg:1
aacg:2
ctgg:3
cggc:4
gtgc:5
ttaa:6
caca:7
tgca:8
agtc:9
gaac:10
gctg:11
aaac:12
cgga:13
gctt:14
tggt:15
ggat:16
gagt:17
ggcg:18
ggtg:19
agta:20
acac:21
gtgg:22
gtga:23
tctg:24
ccct:25
tttg:26
aagc:27
gaaa:28
gtct:29
aata:30
ccga:31
atat:32
tcac:33
acca:34
ccgt:35
aggg:36
tgtg:37
tatg:38
cggt:39
gatg:40
agcc:41
tgcg:42
gcct:43
atca:44
gttg:45
ggta:46
atgg:47
ccta:48
ccaa:49
tcga:50
cggg:51
tagc:52
ctga:53
gagg:54
gtgt:55
acgg:56
ccac:57
attg:58
ggac:59
tgag:60
gggc:61
caga:62
ctcc:63
tacg:64
ggag:65
gcag:66
cagt:67
gggg:68
ttgc:69
acaa:70
tggg:71
cgca:72
tgat:73
cgac:74
gccg:75
cgtg:76
atga:77
aggc:78
cttc:79
gggt:80
tgta:81
aact:82
cctt:83
tcgc:84
tagg:85
ctta:86
gtac:87
agaa:88
gaag:89
cacc:90
ggct:91
acgt:92
gcca:93
ccgc:94
atac:95
gtag:96
cgag:97
cgtt:98
gtcc:99
ggaa:100
ttac:101
cgta:102
aaga:103
gctc:104
gtcg:105
tgaa:106
atcc:107
tcgg:108
gcgt:109
gcga:110
ggca:111
taac:112
ttga:113
agac:114
tgga:115
attc:116
gcgg:117
atgc:118
cagg:119
agga:120
caat:121
aagg:122
tctc:123
cgaa:124
agca:125
ttag:126
cctg:127
tcca:128
tgcc:129
gtaa:130
cgct:131
aggt:132
cacg:133
actt:134
ctgt:135
cagc:136
gcat:137
taag:138
cgcc:139
caag:140
gcta:141
tcaa:142
atta:143
caac:144
acct:145
catg:146
gacc:147
agat:148
tttc:149
ttca:150
ggtt:151
tcag:152
ctcg:153
tgtc:154
ttgg:155
gtta:156
agcg:157
acat:158
tcat:159
gaga:160
gact:161
cgtc:162
aaat:163
catc:164
tgct:165
acag:166
atct:167
ctca:168
gttc:169
gcaa:170
accc:171
aagt:172
ctag:173
taat:174
gatc:175
acgc:176
ccgg:177
ccca:178
ttta:179
gatt:180
ggga:181
tgc:182
acga:183
tggc:184
ctnn:185
aacc:186
cttg:187
cttt:188
agtg:189
ctgc:190
cact:191
gata:192
tcta:193
tatt:194
gtng:195
aaag:196
cttn:197
ctat:198
ttgt:199
ggcc:200
tacc:201
actg:202
gcac:203
aatg:204
cgcg:205
taaa:206
ctaa:207
ctac:208
aatt:209
gagc:210
tcgt:211
cccg:212
cata:213
gaat:214
tcct:215
gcgc:216
ggtc:217
ttct:218
cccn:219
actc:220
tgac:221
gccn:222
atgt:223
gaca:224
atcg:225
agag:226
gttt:227
tccc:228
agct:229
tgtt:230
gccc:231
agtt:232
ctct:233
taca:234
gtca:235
aaca:236
ct:237
accg:238
ttcg:239
acta:240
ccag:241
aatc:242
ataa:243
a:244
yttr:245
catt:246
ttat:247
crga:248
caaa:249
cacy:250
wtrg:251
cgat:252
ttcc:253
gaa:254
tatc:255
tctt:256
cccc:257
cctc:258
rtgg:259
yrga:260
tttt:261
tccg:262
tact:263
aa:264
gnac:265
ncgg:266
ccng:267
tnct:268
aaaa:269
ccat:270
agnc:271
gga:272
ttc:273
gcyt:274
trtg:275
agty:276
gtha:277
amct:278
saag:279
mtgg:280
gcyg:281
gggm:282
bctt:283
cagh:284
yggg:285
gcma:286
gtgs:287
sctt:288
agtm:289
agtw:290
naca:291
twta:292
ncca:293
taga:294
tagt:295
gag:296
t:297
ac:298
c:299
attt:300
ccg:301
cg:302
at:303
tntg:304
gt:305
tg:306
ggt:307
tta:308
ca:309
tata:310
tcg:311
agt:312
gtg:313
cgg:314
g:315
caa:316
ag:317
tt:318
anag:319
attn:320
ctt:321
ga:322
vtgg:323
tkgg:324
gcwc:325
rtar:326
gtwg:327
haca:328
gmtg:329
rgar:330
garg:331
aayt:332
csgc:333
ktag:334
tttk:335
aycc:336
ycgg:337
tasg:338
taay:339
traa:340
rgga:341
gtat:342
tnca:343
ganc:344
gg:345
nggg:346
atag:347
cgtn:348
ta:349
cgc:350
nata:351
cga:352
tgt:353
agg:354
cc:355
gct:356
act:357
aag:358
ggg:359
ctnc:360
sgta:361
cgt:362
agtn:363
acg:364
tc:365
anng:366
caan:367
agng:368
aatn:369
nga:370
gnct:371
tcnt:372
gntg:373
ngag:374
gann:375
ata:376
tcgn:377
cca:378
tgg:379
taa:380
waca:381
cytg:382
tamc:383
cygt:384
mgga:385
stat:386
akmg:387
ckac:388
aga:389
angg:390
tga:391
tntc:392
aac:393
ggc:394
ggna:395
gncc:396
cscg:397
arga:398
mctt:399
accm:400
csgg:401
aawt:402
grac:403
aang:404
atc:405
gc:406
gta:407
ngat:408
ngcg:409
tnag:410
ttnn:411
nngg:412
nctc:413
ctng:414
catn:415
gtna:416
tngt:417
cnca:418
gtgn:419
agcn:420
nacg:421
tngg:422
gctn:423
nggt:424
tgna:425
cgcn:426
naag:427
ggnc:428
nttg:429
gtc:430
ttt:431
cct:432
ctc:433
tct:434
aann:435
nnnn:436
nnng:437
tacn:438
gnnn:439
ggnt:440
ncac:441
tccn:442
ncgc:443
tnna:444
cnnn:445
nntc:446
cgnn:447
cgna:448
nnga:449
gtnc:450
nagc:451
antg:452
cnct:453
nttc:454
cncc:455
ntnn:456
ntgt:457
ggnn:458
ntcg:459
cagn:460
atnn:461
cggn:462
nncc:463
gggn:464
cang:465
ancg:466
ngaa:467
cntt:468
gnag:469
ggan:470
aacn:471
cngg:472
nttt:473
cgnt:474
cngc:475
aanc:476
nngn:477
nccc:478
gcc:479
ttg:480
ttaw:481
kaac:482
cag:483
gnan:484
ncnn:485
tann:486
tnnn:487
gtan:488
nnca:489
cta:490
gtcn:491
nnna:492
ccc:493
yact:494
gasg:495
tntn:496
tac:497
agc:498
ggck:499
tcc:500
tncg:501
natn:502
nngc:503
cgng:504
ccnn:505
ccnc:506
cnac:507
gngt:508
cnnt:509
cnag:510
ggcn:511
tnat:512
tgcn:513
tnaa:514
cngn:515
cnaa:516
ttng:517
atnc:518
naaa:519
nagn:520
natt:521
ggng:522
acna:523
nnnc:524
agna:525
ngtg:526
nctt:527
ngca:528
nagt:529
gngc:530
gcna:531
tnnt:532
gnna:533
tcna:534
ttnc:535
tncn:536
ngtt:537
acnc:538
cncn:539
gcnc:540
ccgn:541
nacc:542
tctn:543
tnac:544
atnt:545
cnat:546
gcnt:547
ccnt:548
natg:549
cnng:550
naat:551
ctna:552
gcng:553
ngcc:554
atg:555
nctg:556
tgnc:557
gatn:558
ctan:559
ctg:560
gngg:561
ccan:562
naga:563
gcg:564
ncan:565
ngtc:566
tgnt:567
agnn:568
nngt:569
gnga:570
tgnn:571
cngt:572
nntt:573
nacn:574
cntg:575
cacn:576
ngnc:577
atna:578
natc:579
cgan:580
nnaa:581
acnt:582
tggn:583
nnnt:584
gntc:585
acng:586
nnac:587
ttna:588
gang:589
cntc:590
nagg:591
ancc:592
angc:593
ccna:594
cntn:595
tcng:596
ngac:597
cctn:598
nnag:599
naac:600
gnaa:601
nana:602
gnca:603
atgn:604
nnan:605
tgan:606
taan:607
anca:608
gana:609
acnn:610
tana:611
tnta:612
atng:613
gcan:614
aagn:615
gamc:616
ytta:617
ntaa:618
gaar:619
ttcn:620
ncgt:621
rgca:622
cac:623
gacn:624
gcgw:625
grtc:626
syag:627
yttc:628
ttrt:629
ttmc:630
tkga:631
cgtk:632
aarg:633
tcsa:634
csga:635
gscc:636
arat:637
arcg:638
acsc:639
tcsg:640
gsct:641
tacr:642
atty:643
ccsg:644
ttwc:645
gtty:646
aca:647
tag:648
gawt:649
mama:650
gcar:651
ggsc:652
nact:653
gggk:654
gkag:655
ggyg:656
tycg:657
argc:658
wgag:659
tttn:660
aaa:661
sc:662
ccyt:663
accn:664
ggtn:665
gtnt:666
gca:667
ntag:668
yggc:669
ggra:670
cgtr:671
cyyg:672
ttyt:673
acyg:674
tygt:675
yctg:676
agrg:677
yaag:678
ycgt:679
agnt:680
ymgc:681
gggw:682
ggrg:683
cgty:684
acts:685
gnat:686
cwgt:687
ngcn:688
tncc:689
acdc:690
tnny:691
gcnn:692
rtga:693
gcgn:694
raaa:695
csgt:696
hagc:697
ttha:698
annn:699
cgtm:700
htac:701
ragc:702
wcag:703
aagm:704
rgaa:705
tamg:706
acc:707
cara:708
tang:709
actn:710
cnnr:711
vggc:712
nnat:713
ngng:714
cnna:715
ngta:716
ngtk:717
vaaa:718
rcgr:719
attr:720
tant:721
tktt:722
acck:723
kgrg:724
ntct:725
sttc:726
gtcm:727
dcat:728
ggnd:729
ncga:730
ctcn:731
gac:732
ntca:733
nann:734
nggc:735
cant:736
canc:737
ncat:738
na:739
tanc:740
cagw:741
annt:742
tcnn:743
cnta:744
cthn:745
gmct:746
cggw:747
hcna:748
cgth:749
gaan:750
atth:751
achg:752
ggtv:753
agwg:754
rgag:755
ncct:756
grag:757
ttyg:758
ncnc:759
cana:760
anct:761
ctwn:762
aatr:763
mggt:764
that:765
ntng:766
vaca:767
cann:768
ttan:769
n:770
ntga:771
ackc:772
gsgg:773
acks:774
cytt:775
graa:776
tca:777
aamc:778
gcmg:779
tat:780
cmgc:781
nggn:782
ncaa:783
tcmc:784
taam:785
ncag:786
tycc:787
mttc:788
gtcs:789
gtyc:790
sgtg:791
ancn:792
gncg:793
arag:794
anga:795
ragg:796
mtct:797
maaa:798
gtgk:799
ctgn:800
cnka:801
gggs:802
wrgc:803
gtyg:804
cgkw:805
takg:806
tcgr:807
kcag:808
tcsc:809
ackg:810
raga:811
artg:812
tack:813
gart:814
att:815
crcg:816
grgg:817
rgtg:818
gtam:819
tgtn:820
atan:821
tnng:822
nccg:823
gttn:824
aaan:825
nntg:826
nn:827
gant:828
ncnt:829
nncg:830
ntta:831
angt:832
anta:833
cgnc:834
angn:835
gngn:836
ncgn:837
gnng:838
nttn:839
nanc:840
ncna:841
tnga:842
gnnc:843
ngnn:844
cnnc:845
ntnc:846
antt:847
ntgg:848
agan:849
ngna:850
aana:851
ntac:852
nang:853
ngga:854
ntcc:855
gagn:856
gntn:857
tcan:858
casg:859
ckaa:860
akga:861
ggkg:862
ma:863
rggc:864
araa:865
asct:866
aat:867
cwag:868
aawg:869
gaaw:870
ctcw:871
cggk:872
arcm:873
aacs:874
vaac:875
camc:876
bmgt:877
gtkg:878
tgtm:879
agch:880
cmtg:881
ggcm:882
gsc:883
agar:884
agak:885
cygg:886
maag:887
bvgt:888
rtaa:889
kggt:890
grta:891
bgtc:892
aacm:893
agcy:894
asgc:895
tgak:896
gtwc:897
magt:898
ggts:899
scat:900
astg:901
aagy:902
ygca:903
mgcg:904
tasc:905
rstg:906
acam:907
rctg:908
ygaa:909
gtyt:910
sata:911
ytag:912
crtg:913
gyta:914
cat:915
tngn:916
cncg:917
anat:918
antc:919
asgt:920
sggg:921
tsgg:922
tgng:923
atcn:924
acgn:925
nnns:926
gtwt:927
crwg:928
gsgc:929
ccgm:930
gars:931
ctgr:932
acsg:933
ggaw:934
gtaw:935
cgwa:936
ragt:937
ccgr:938
yatc:939
cmca:940
atkg:941
twag:942
amcc:943
ctys:944
atsg:945
rgct:946
aaas:947
mgcc:948
ttww:949
aggn:950
gsmm:951
mkkc:952
rswk:953
kswm:954
gsag:955
wkcg:956
ttma:957
ttak:958
kggc:959
aacw:960
tgwc:961
kggg:962
rccc:963
scmc:964
gkgg:965
gyaa:966
cgsg:967
acwg:968
kctg:969
grty:970
syga:971
wttr:972
tgst:973
acmc:974
agkt:975
sswg:976
gctk:977
cagy:978
rgat:979
ccmg:980
marc:981
sacs:982
ssaa:983
ccym:984
rtta:985
tray:986
gyac:987
ctst:988
mact:989
ggcw:990
ggkc:991
mmcw:992
accs:993
gags:994
gagk:995
ccsm:996
wtgc:997
ctwg:998
argg:999
ckyr:1000
acgw:1001
tcra:1002
ay:1003
ayta:1004
grcc:1005
thga:1006
gggr:1007
sagc:1008
raac:1009
gast:1010
asag:1011
gaas:1012
waac:1013
gcgy:1014
rcct:1015
gat:1016
tggs:1017
ncta:1018
tasa:1019
ggyc:1020
raag:1021
ttam:1022
accy:1023
cmgg:1024
gatw:1025
cng:1026
ngct:1027
raat:1028
raca:1029
tcya:1030
ygct:1031
tgcy:1032
ytgg:1033
ygga:1034
tngc:1035
nnc:1036
cnan:1037
tnan:1038
gnta:1039
ggmg:1040
ratc:1041
rgta:1042
arkm:1043
aakm:1044
rrta:1045
aygg:1046
aakc:1047
akmc:1048
arkc:1049
antn:1050
ntat:1051
aant:1052
cccs:1053
gtt:1054
nnta:1055
acan:1056
cyac:1057
yctt:1058
ygag:1059
ttyc:1060
aagk:1061
staa:1062
naan:1063
nccn:1064
ntgc:1065
gcyc:1066
acrg:1067
annc:1068
cygc:1069
aggy:1070
cckt:1071
acmg:1072
tark:1073
wcgc:1074
nctn:1075
tcnc:1076
gntt:1077
gakt:1078
gtnn:1079
kccc:1080
ctya:1081
aytg:1082
crtt:1083
yraa:1084
ctnt:1085
cgar:1086
ctwc:1087
nnst:1088
saca:1089
tagn:1090
satg:1091
gnar:1092
gawr:1093
rtat:1094
rtgc:1095
gcas:1096
ggar:1097
ctak:1098
ngnt:1099
tntt:1100
ttnt:1101
nnct:1102
ana:1103
cgtw:1104
gtar:1105
ayaa:1106
tatn:1107
cnga:1108
gatm:1109
tktg:1110
gcsc:1111
tatm:1112
tna:1113
cacr:1114
anac:1115
gwat:1116
tstg:1117
anna:1118
tckt:1119
aggw:1120
agyt:1121
tgyt:1122
gtgr:1123
cgrg:1124
ssac:1125
ngan:1126
tng:1127
nnt:1128
trgc:1129
atcm:1130
aktg:1131
cccr:1132
tcyt:1133
ttgn:1134
crag:1135
targ:1136
gstg:1137
cgcr:1138
caar:1139
taaw:1140
tara:1141
atrg:1142
ytaa:1143
yggt:1144
acar:1145
gcra:1146
tgkc:1147
gkct:1148
tgcr:1149
aagr:1150
gycg:1151
ccsc:1152
mcaa:1153
tcka:1154
taak:1155
cgas:1156
ytga:1157
tacm:1158
ascc:1159
cart:1160
garc:1161
agcr:1162
gkga:1163
agts:1164
awca:1165
acrt:1166
tccm:1167
sgrc:1168
gtya:1169
aakt:1170
agst:1171
cktm:1172
ggas:1173
ggtk:1174
stga:1175
ttsa:1176
tgay:1177
cawg:1178
gtas:1179
rggg:1180
ccas:1181
scct:1182
yagg:1183
ttck:1184
anan:1185
rttt:1186
tcam:1187
tayg:1188
tggr:1189
rata:1190
kgaa:1191
ycac:1192
gcms:1193
ckrm:1194
tamy:1195
maga:1196
ttkg:1197
rgcm:1198
aacy:1199
wggg:1200
gscg:1201
ctty:1202
tmcc:1203
gmca:1204
wccg:1205
tgts:1206
gkgt:1207
atak:1208
kaga:1209
cmcc:1210
akta:1211
kcgs:1212
kgag:1213
trat:1214
racg:1215
saaa:1216
wata:1217
akac:1218
gwcc:1219
tayw:1220
amag:1221
cwgg:1222
scaa:1223
kawc:1224
tggw:1225
tcak:1226
kcac:1227
kmac:1228
acwc:1229
ggwc:1230
csaa:1231
scmg:1232
ttgr:1233
acwa:1234
tgks:1235
ccwt:1236
cgwg:1237
ygtg:1238
twas:1239
ttgk:1240
argr:1241
ssag:1242
yarg:1243
ttgm:1244
akas:1245
stct:1246
rgcc:1247
yaat:1248
wgma:1249
ttar:1250
amtt:1251
ygcg:1252
tkka:1253
csmy:1254
sgaa:1255
sagt:1256
ryga:1257
twga:1258
grtg:1259
yakc:1260
aamt:1261
rmrc:1262
ttts:1263
ggyt:1264
ttva:1265
rccg:1266
anaa:1267
mgtt:1268
akcc:1269
kcgg:1270
ykgc:1271
mgat:1272
nat:1273
ggcr:1274
ntnt:1275
ntan:1276
gcty:1277
tttr:1278
waga:1279
acha:1280
cacm:1281
wcgg:1282
aycg:1283
scgt:1284
ttty:1285
gaay:1286
tttw:1287
wcga:1288
ggsg:1289
cmag:1290
gsgt:1291
camt:1292
gttm:1293
ggay:1294
trac:1295
atsc:1296
acyc:1297
twaa:1298
ttcr:1299
ccra:1300
scga:1301
trcc:1302
tytc:1303
ttra:1304
gncn:1305
ncng:1306
naa:1307
gacs:1308
bnyc:1309
ntna:1310
ncg:1311
crac:1312
aast:1313
ggtr:1314
ccrc:1315
rgyt:1316
rcrr:1317
ccgs:1318
stac:1319
ygtt:1320
rttc:1321
agma:1322
kaat:1323
aayg:1324
accr:1325
kgct:1326
twgt:1327
atts:1328
rcag:1329
casa:1330
sttg:1331
wttg:1332
gmkc:1333
ntc:1334
ntgn:1335
tccs:1336
scyt:1337
arra:1338
ckgg:1339
amsg:1340
ssam:1341
ramy:1342
ywtm:1343
gnnt:1344
ntcn:1345
nag:1346
sccs:1347
trag:1348
tccw:1349
cyct:1350
ttyk:1351
wgtt:1352
ttay:1353
argt:1354
trra:1355
aarc:1356
atgs:1357
gagy:1358
grca:1359
wgga:1360
sgca:1361
ccrg:1362
ytct:1363
ccty:1364
cccy:1365
ktta:1366
ktgg:1367
cgst:1368
ccam:1369
wtac:1370
ggrc:1371
yckc:1372
sgcs:1373
cayt:1374
armt:1375
arkw:1376
aawr:1377
gsty:1378
rssr:1379
wggc:1380
rmsk:1381
gagr:1382
ratt:1383
wtcg:1384
wrgg:1385
ayga:1386
ytkt:1387
acgr:1388
cgck:1389
grtt:1390
ktat:1391
ttkt:1392
tyga:1393
tsag:1394
gyga:1395
gytg:1396
wyym:1397
kttg:1398
maac:1399
aagw:1400
wmcc:1401
ccwr:1402
grgc:1403
carg:1404
cckc:1405
tawc:1406
gtmg:1407
kctc:1408
aygc:1409
wacg:1410
cwaa:1411
crat:1412
awtc:1413
kcga:1414
sggt:1415
tgkg:1416
tytt:1417
cggy:1418
grck:1419
yagt:1420
tgar:1421
ktwa:1422
ccmr:1423
kgks:1424
ggak:1425
aktk:1426
tgam:1427
agtk:1428
gkaa:1429
gcka:1430
ascg:1431
tabc:1432
tmta:1433
gkgk:1434
ytcc:1435
scac:1436
kgcc:1437
gtrc:1438
mgaa:1439
gawg:1440
kttt:1441
gtka:1442
tccy:1443
ygtc:1444
aaty:1445
ytca:1446
sgga:1447
ctaw:1448
gktt:1449
cgcm:1450
agtr:1451
tnnc:1452
gtcy:1453
ctyc:1454
ycta:1455
agbg:1456
mcms:1457
agsg:1458
gcaw:1459
krga:1460
rktc:1461
ygac:1462
cktg:1463
agkg:1464
gawc:1465
cyar:1466
gkwa:1467
taty:1468
aars:1469
sgcg:1470
cmgt:1471
awac:1472
tcaw:1473
atkt:1474
twat:1475
swga:1476
tagw:1477
gacw:1478
gtkk:1479
wcst:1480
mmgc:1481
cggs:1482
ycgc:1483
ygta:1484
gcgk:1485
caam:1486
aarm:1487
tcar:1488
gtrg:1489
attw:1490
ytgc:1491
ggcy:1492
tcrc:1493
sgya:1494
cmga:1495
gcck:1496
nntn:1497
macg:1498
agwt:1499
kgtt:1500
tcst:1501
ycag:1502
grat:1503
gayt:1504
rcgc:1505
rcaa:1506
nt:1507
nct:1508
wag:1509
atmt:1510
cwcr:1511
rara:1512
anc:1513
mawt:1514
aggr:1515
gcgm:1516
ktgt:1517
gyca:1518
macc:1519
cywa:1520
gcya:1521
mgrt:1522
gyag:1523
ktaw:1524
kcgt:1525
mcgg:1526
awtt:1527
tgrm:1528
amgg:1529
gckc:1530
tawg:1531
tytg:1532
gamm:1533
gawa:1534
stgg:1535
cwtg:1536
mgtg:1537
yagc:1538
gmgt:1539
acsr:1540
rgcg:1541
ckct:1542
sagg:1543
agmg:1544
arca:1545
twst:1546
rtct:1547
gctw:1548
mtgt:1549
rtkt:1550
ycct:1551
ctws:1552
gcak:1553
ctar:1554
ckcm:1555
yyca:1556
akca:1557
gymc:1558
ggks:1559
gcww:1560
ktac:1561
aawy:1562
gmat:1563
aryr:1564
ktgk:1565
tagm:1566
ctgs:1567
yyta:1568
cwac:1569
gccr:1570
cctw:1571
ayct:1572
tgsg:1573
tgra:1574
acma:1575
mccg:1576
sggc:1577
tkgt:1578
marg:1579
sgcc:1580
ctyy:1581
csma:1582
wtgg:1583
aart:1584
tgyc:1585
gwga:1586
aktc:1587
gacm:1588
ggwt:1589
wyca:1590
ctkg:1591
gcyw:1592
mwtg:1593
aaak:1594
tycs:1595
wara:1596
tatw:1597
gwgt:1598
tkar:1599
scst:1600
wgta:1601
ract:1602
ctsa:1603
grga:1604
gcst:1605
smac:1606
tsca:1607
acgs:1608
mrtt:1609
amga:1610
gtak:1611
twar:1612
tmgt:1613
aaar:1614
mrww:1615
gkkg:1616
agck:1617
smkt:1618
crct:1619
tkkk:1620
gakc:1621
atwa:1622
atka:1623
gtcr:1624
tyag:1625
aaay:1626
ctwa:1627
amta:1628
tttm:1629
raar:1630
tgrc:1631
cstg:1632
mcga:1633
gwkg:1634
gwtg:1635
cgyc:1636
wgat:1637
gstt:1638
arcc:1639
gara:1640
ggsr:1641
kggs:1642
carc:1643
tgya:1644
grcs:1645
gcrw:1646
sacg:1647
tacy:1648
ggsa:1649
aggs:1650
asar:1651
ccmc:1652
kksg:1653
ttcs:1654
ctkt:1655
caak:1656
ctcr:1657
kata:1658
cttr:1659
gack:1660
sast:1661
yttt:1662
takc:1663
takt:1664
sccg:1665
asac:1666
crta:1667
kgtg:1668
astc:1669
crtc:1670
gsak:1671
asat:1672
gsaa:1673
agyg:1674
stcc:1675
yacg:1676
kaaa:1677
gcgs:1678
stca:1679
ctyt:1680
kcta:1681
tgsa:1682
gsta:1683
gsmk:1684
atas:1685
cgsa:1686
cgra:1687
tysg:1688
gkta:1689
rgtc:1690
tcyg:1691
gwtt:1692
tgkt:1693
yytt:1694
ggcs:1695
tgkk:1696
amcg:1697
gark:1698
ratg:1699
gaww:1700
wtcc:1701
gcmr:1702
rgkg:1703
agcs:1704
sttt:1705
acst:1706
akgt:1707
stss:1708
skrg:1709
gygg:1710
acty:1711
cscc:1712
kssg:1713
gcsg:1714
tygg:1715
twcc:1716
kgac:1717
cgmc:1718
cmmt:1719
gktg:1720
cyga:1721
wgca:1722
tgrt:1723
ggst:1724
waag:1725
gcam:1726
wccs:1727
taka:1728
kccg:1729
kgcg:1730
cggr:1731
akgc:1732
csta:1733
gmgg:1734
sarg:1735
tcgm:1736
ktgs:1737
aasy:1738
acak:1739
waaa:1740
gasc:1741
tmct:1742
crwc:1743
tsat:1744
gsrg:1745
aasc:1746
caay:1747
tgtr:1748
ctsc:1749
gkar:1750
aksc:1751
ygat:1752
gasw:1753
tgka:1754
ccyc:1755
cayc:1756
aaya:1757
gcrt:1758
cakw:1759
gsat:1760
gats:1761
mcta:1762
atsa:1763
ckgc:1764
rkgg:1765
kwaa:1766
csas:1767
acas:1768
ctmc:1769
ygcc:1770
ggkt:1771
tkkc:1772
srgt:1773
cgmg:1774
kscg:1775
gggy:1776
sact:1777
nant:1778
ngtn:1779
ntt:1780
atra:1781
ctgk:1782
ttas:1783
kcgc:1784
craa:1785
vgga:1786
ycma:1787
tmtg:1788
agwc:1789
camg:1790
gcgv:1791
gn:1792
amaa:1793
gtma:1794
gaam:1795
gmag:1796
gmaa:1797
dtta:1798
agcw:1799
ngg:1800
nng:1801
rcgt:1802
ggya:1803
rtac:1804
gktc:1805
ccsa:1806
ytcg:1807
gakg:1808
ccrt:1809
cacw:1810
gwaa:1811
crrm:1812
nc:1813
yatg:1814
gcmc:1815
ygak:1816
gccs:1817
ggka:1818
wtat:1819
aytc:1820
rcat:1821
tatk:1822
aacr:1823
sgct:1824
ccyg:1825
gygc:1826
scgg:1827
csca:1828
cgsc:1829
ra:1830
wccc:1831
casc:1832
kgga:1833
rrac:1834
agra:1835
gtsg:1836
agaw:1837
kgca:1838
tsga:1839
gtgm:1840
attk:1841
cwtc:1842
tgmc:1843
ytmc:1844
gsga:1845
tcas:1846
mccs:1847
mcca:1848
mcmc:1849
trga:1850
raay:1851
ttya:1852
atcr:1853
kkkt:1854
gcwa:1855
yccc:1856
tstc:1857
tcda:1858
tast:1859
cawc:1860
yaac:1861
ttkr:1862
mcac:1863
kkga:1864
rktg:1865
ggkw:1866
ccma:1867
sgyc:1868
tyys:1869
gcss:1870
rggt:1871
amca:1872
cams:1873
rrgc:1874
scsg:1875
grra:1876
kcay:1877
wrgt:1878
rcca:1879
agam:1880
mmsg:1881
ycca:1882
tcty:1883
rmcg:1884
tggk:1885
msrr:1886
gacy:1887
acrc:1888
yacr:1889
sgag:1890
aags:1891
rgtt:1892
ctgw:1893
grts:1894
ctsg:1895
awwa:1896
rggr:1897
aggk:1898
rcgy:1899
ghgn:1900
awct:1901
gcvg:1902
tctk:1903
atsn:1904
gtdn:1905
asta:1906
tggh:1907
ccmt:1908
stsg:1909
wgtg:1910
atrt:1911
tnt:1912
amac:1913
aarw:1914
mwra:1915
cstt:1916
aach:1917
tass:1918
caas:1919
camb:1920
gcsa:1921
gnc:1922
kacg:1923
yttg:1924
ttka:1925
tkkw:1926
atdg:1927
tgaw:1928
cagk:1929
tkwa:1930
vcgt:1931
nac:1932
atrc:1933
gcay:1934
aygt:1935
acra:1936
artc:1937
gayg:1938
maat:1939
gacr:1940
cgcy:1941
tggy:1942
asaa:1943
agyc:1944
actv:1945
vtac:1946
mtcc:1947
gtkc:1948
amak:1949
gavg:1950
magg:1951
tgrg:1952
akaa:1953
awgg:1954
asca:1955
agsc:1956
tgma:1957
kgtc:1958
aray:1959
gkyy:1960
trgg:1961
ccak:1962
ttsc:1963
rkrg:1964
wgkr:1965
tkwr:1966
kgra:1967
wyss:1968
kkrr:1969
wwww:1970
ssgs:1971
ymym:1972
yskt:1973
stkc:1974
wrcw:1975
swsr:1976
cksw:1977
grsw:1978
ckra:1979
arsm:1980
wkgg:1981
kwrs:1982
sram:1983
mrga:1984
awwm:1985
kwrk:1986
ymyr:1987
kcct:1988
gasa:1989
catr:1990
atya:1991
atyc:1992
gytt:1993
gaty:1994
crca:1995
tcay:1996
kktt:1997
maas:1998
wcat:1999
saga:2000
ckgt:2001
tcgs:2002
mtgc:2003
cagm:2004
cwta:2005
atam:2006
gcmm:2007
arac:2008
rnga:2009
gctr:2010
kygn:2011
cyka:2012
tmrg:2013
gykt:2014
yycc:2015
ggrr:2016
crma:2017
ggty:2018
rtna:2019
nagr:2020
ctra:2021
crgc:2022
ayat:2023
mcgt:2024
aarr:2025
kagc:2026
gmmc:2027
sytg:2028
tkac:2029
actk:2030
sytt:2031
gsyt:2032
rrgt:2033
mctg:2034
atrw:2035
ystg:2036
gatr:2037
wttt:2038
ctkr:2039
cttk:2040
rrtg:2041
gyrc:2042
tkrr:2043
rgyr:2044
gcrg:2045
acyt:2046
yata:2047
cwwr:2048
rwcc:2049
ggwy:2050
trcg:2051
tygc:2052
tyaa:2053
ytgt:2054
tgyg:2055
agrt:2056
mggg:2057
ctmm:2058
rwtt:2059
ccwg:2060
amgt:2061
sgty:2062
sctg:2063
gkac:2064
scma:2065
ng:2066
ang:2067
nncn:2068
gwct:2069
ctrc:2070
ctyg:2071
tamt:2072
ckat:2073
cakg:2074
crsc:2075
tcck:2076
gkgc:2077
maay:2078
wcsc:2079
wttc:2080
cyta:2081
cgrt:2082
akss:2083
atay:2084
cmac:2085
ttkc:2086
awcm:2087
sssm:2088
rgss:2089
ycya:2090
atwg:2091
mssc:2092
kcca:2093
gcmt:2094
wawt:2095
mttt:2096
matg:2097
amtg:2098
gctm:2099
catm:2100
caka:2101
akct:2102
akat:2103
katg:2104
atcw:2105
acmt:2106
wrat:2107
ktct:2108
gtra:2109
araw:2110
stcs:2111
mtac:2112
tcmk:2113
csag:2114
mgca:2115
agrc:2116
gttk:2117
swat:2118
gycs:2119
kgyc:2120
arar:2121
ctcs:2122
tyca:2123
ytat:2124
wcty:2125
myms:2126
yyty:2127
rttg:2128
agya:2129
aaka:2130
scca:2131
tarr:2132
gvag:2133
cgcs:2134
arct:2135
acgk:2136
wcca:2137
cyca:2138
ctck:2139
tmca:2140
ktcg:2141
sgra:2142
akws:2143
mwkr:2144
wktm:2145
smkg:2146
kgwa:2147
rygs:2148
kkar:2149
wkmk:2150
wwgr:2151
wrka:2152
ayrm:2153
srsw:2154
sssk:2155
rmrr:2156
mgss:2157
tskg:2158
assy:2159
ysga:2160
skwa:2161
magy:2162
gsww:2163
wwsk:2164
rrwm:2165
krst:2166
wgas:2167
tksa:2168
gkrs:2169
tksm:2170
wysw:2171
kkwg:2172
yrgy:2173
ammm:2174
cskg:2175
gtsc:2176
ttst:2177
mwrc:2178
gwaw:2179
syrk:2180
kara:2181
ctkk:2182
agws:2183
yrrg:2184
wgmr:2185
gkrg:2186
artk:2187
smwy:2188
swkk:2189
wgyr:2190
gygw:2191
rawr:2192
ygyr:2193
kaka:2194
tatr:2195
krrg:2196
cgts:2197
srag:2198
gktk:2199
tmag:2200
akgg:2201
gcnk:2202
sgac:2203
mgag:2204
rkat:2205
gtst:2206
mgar:2207
tmga:2208
tymc:2209
tycy:2210
gaya:2211
aams:2212
rwga:2213
tcgk:2214
atgk:2215
aack:2216
trak:2217
gytc:2218
kgkc:2219
sarc:2220
tscc:2221
crka:2222
gmga:2223
ttmg:2224
ctym:2225
gcgr:2226
tccr:2227
gygt:2228
cwtt:2229
ggtm:2230
ktmr:2231
yaga:2232
tmgg:2233
aayc:2234
